[HUDDistrictMapMarker]
HUDDistrictMapMarker_InteractionPoint_Garage_LegendName=Garage
HUDDistrictMapMarker_InteractionPoint_MarketPlace_LegendName=Marketplace
HUDDistrictMapMarker_InteractionPoint_MusicStudio_LegendName=Music Studio
HUDDistrictMapMarker_InteractionPoint_Persona_LegendName=Persona
HUDDistrictMapMarker_InteractionPoint_SymbolEditor_LegendName=Designer
HUDDistrictMapMarker_InteractionPoint_Wardrobe_LegendName=Wardrobe
HUDDistrictMapMarker_Minigame_Mugging_Easter_Bunny_LegendName=Bunny
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_LegendName=Chicken
HUDDistrictMapMarker_Minigame_Mugging_Easter_Chicken_V2_LegendName=Chicken
HUDDistrictMapMarker_Minigame_Survival_RiotVan_LegendName=RIOT Evacuation Team
HUDDistrictMapMarker_PlayerVehicle_LegendName=<Color:R=0.06 G=0.02 B=0.0>¬<Color:R=0.5 G=0.45 B=0.1>«<Color:/>
HUDDistrictMapMarker_Task_Checkpoint_LegendName=   
HUDDistrictMapMarker_Task_Item_LegendName=   
HUDDistrictMapMarker_Task_Item_Vehicle_LegendName=   
HUDDistrictMapMarker_Task_Target_LegendName=   
HUDDistrictMapMarker_Task_Target_VIP_LegendName=   
HUDDistrictMapMarker_Waypoint_Group_LegendName=Group
HUDDistrictMapMarker_Waypoint_Leader_LegendName=Leader
HUDDistrictMapMarker_Waypoint_Personal_LegendName=Personal
HUDDistrictMapMarker_Zone_Marketplace_LegendName=Marketplace
HUDDistrictMapMarker_Zone_VehicleRepair_LegendName=Repair Zone
HUDDistrictMapMarker_Zone_VehicleSpawn_LegendName=Spawn Machine
